const dataArray = [
    ["Управляющий сигнал. ПЧ подпитки от ХВО", "EY260"],
    ["Управляющий сигнал ПЧ питательного насоса 1", "EY276"],
    ["Управляющий сигнал ПЧ питательного насоса 2", "EY277"],
    ["Управляющий сигнал. ПЧ Насос конденсата 1", "EY264"],
    ["Управляющий сигнал. ПЧ Насос конденсата 2", "EY265"],
    ["Управляющий сигнал ПЧ пневмозаброса", "EY274"],
    ["Управляющий сигнал ПЧ 2 пневмозаброса", "EY266"],
    ["резерв", ""],
    ["Управляющий сигнал  ПЧ шнека 1 бункера-питателя. ", "EY282"],
    ["Управляющий сигнал  ПЧ шнека 2 бункера-питателя. ", "EY269"],
    ["Управляющий сигнал ПЧ решетки", "EY275"],
    ["Управляющий сигнал  ПЧ вентилятора третичного воздуха", "EY279"],
    ["Управляющий сигнал  ПЧ дутьевого вентилятора", "EY283"],
    ["Управляющий сигнал  ПЧ дымососа", "EY286"],
    ["резерв", ""],
    ["резерв", ""],
    ["Управляющий сигнал. ИМ зоны 1", "KY291"],
    ["Управляющий сигнал. ИМ зоны 2", "KY292"],
    ["Управляющий сигнал. ИМ зоны 3", "KY293"],
    ["Управляющий сигнал. ИМ вторичного воздуха слева", "KY298"],
    ["Управляющий сигнал. ИМ вторичного воздуха справа", "KY299"],
    ["Управляющий сигнал. ИМ пара на РОУ", "KY301"]
]

module.exports = dataArray