const dataArray = [
    ["Общий шнек склада 2. Пуск", "MY139.5", "_BLR1", "65", " 01/04/00", "20", "0"],
    ["Нория щепы. Пуск", "MY140.5", "_BLR1", "66", " 01/04/01", "20", "1"],
    ["Скребковый транспортер 1. Пуск", "MY141.5", "_BLR1", "67", " 01/04/02", "20", "2"],
    ["Скребковый транспортер 1. Реверс", "MY141.7", "_BLR1", "68", " 01/04/03", "20", "3"],
    ["Скребковый транспортер 1. Пуск вниз", "MY142.5", "_BLR1", "69", " 01/04/04", "20", "4"],
    ["Скребковый транспортер 1. Пуск вверх", "MY142.7", "_BLR1", "70", " 01/04/05", "20", "5"],
    ["Скребковый транспортер 2. Пуск", "MY151.5", "_BLR1", "71", " 01/04/06", "20", "6"],
    ["Скребковый транспортер 2. Реверс", "MY151.7", "_BLR1", "72", " 01/04/07", "20", "7"],
    ["Скребковый транспортер 2. Пуск вниз", "MY152.5", "_BLR1", "73", " 01/04/08", "20", "8"],
    ["Скребковый транспортер 2. Пуск вверх", "MY152.7", "_BLR1", "74", " 01/04/09", "20", "9"],
    ["Нория топлива в работе", "SA140", "_BLR1", "75", " 01/04/10", "20", "10"],
    ["Наклон транспортера 1.Установка нуля", "SA146", "_BLR1", "76", " 01/04/11", "20", "11"],
    ["Наклон транспортера 2.Установка нуля", "SA156", "_BLR1", "77", " 01/04/12", "20", "12"],

]

module.exports = dataArray